{
    "startDate": "01-03-2025",
    "endDate": null,
    "mainImage": "https://www.breux-sur-avre.fr/images/blog/court-tennis.jpg",
    "etatCivil": {
        "naissances": [],
        "deces": [
            {"nom": "Madame Thérèse PIERREGROSSE", "date": "14-12-2024"},
            {"nom": "Monsieur Philippe MOTHIN", "date": "24-12-2024"},
            {"nom": "Madame Denise BRARD", "date": "28-01-2025"},
            {"nom": "Monsieur Robert PIERREGROSSE", "date": "22-03-2025"},
            {"nom": "Madame Mauricette AUFFRET", "date": "28-03-2025"}
        ],
        "arrivants": [
            "Madame TIRON Valentine et Monsieur CAMUS Jordan à la Haute-Folie."
        ]
    },
    "mayorMessage": "Chères Bréoliennes, chers Bréoliens,\nLes prochaines élections municipales se tiendront en mars 2026, mais je vous annonce dorénavant que je me représente pour poursuivre ce qui a été entrepris depuis bientôt 6 ans. Cette candidature peut paraître précoce, car il nous reste presque un an de mandat, mais j’ai voulu anticiper ces élections qui pourraient ne pas se tenir dans notre commune.\nEn effet, l’Assemblée Nationale a définitivement adopté, en avril dernier, la proposition de loi visant à imposer un mode de scrutin de listes bloquées et paritaires dans toutes les communes.\nAuparavant, pour les communes de moins de 1000 habitants, il n’était pas obligatoire de faire partie d’une liste pour être élu, ce qui a été mon cas en 2014. Maintenant, toute candidature se fera sur une liste de 9 ou 11 candidats pour Breux‑sur‑Avre. Auparavant, les candidats n’avaient pas l’obligation de présenter des listes paritaires dans les plus petites communes, étant donné les difficultés à trouver des candidats volontaires pour s’investir dans le fonctionnement d’une mairie. Toutes les bonnes âmes étaient requises pour intégrer le conseil municipal et il n’était pas question de sexe mais plutôt de disponibilités et d’implication dans la vie communale.\nJ’ai l’impression d’une déconnexion totale de nos élus nationaux quant à la réalité de nos territoires et des difficultés à constituer des listes de candidats engagés pour faire avancer les projets locaux dans nos petites communes. Mais comme ce projet de loi devrait être promulgué d’ici peu, nous allons devoir nous y soumettre pour les prochaines municipales.\nUne grande partie du conseil municipal sortant devrait m’accompagner dans ma démarche, mais vous comprendrez qu’il va nous falloir l’équité pour présenter notre liste en mars prochain, au risque d’être recalé par la Préfecture qui ne validera pas une liste non paritaire.\nCet édito a donc pour objet les enjeux de la continuité d’une gouvernance locale par des habitants, et dans ce cas concret par des habitantes de Breux‑sur‑Avre.\nAfin de pouvoir présenter une liste de 9 élus, il nous faut au minimum la candidature de 4 femmes et pour poursuivre sur l’actuelle configuration, les noms de 5 candidates doivent au moins figurer sur la liste. Je préférerais que des candidatures spontanées nous soient proposées, auquel cas je viendrai vers certaines d’entre vous.\nNous avons encore la possibilité de décider de notre avenir car ce qui nous est imposé n’est peut‑être que les prémices d’un rattachement à une commune voisine. Le budget communal est stable, à l’équilibre d’une année sur l’autre, avec des projets à nos mesures et des taxes communales qui entravent peu notre pouvoir d’achat. Est‑ce que nous aurons autant de latitude si notre territoire venait à être englobé dans une commune nouvelle où nous perdrions notre identité ?\nNous avons 9 mois pour nous rencontrer et réfléchir ensemble aux conséquences que pourraient entraîner l’obligation d’une liste paritaire, à savoir un éventuel regroupement de communes, l’un des enjeux défendu par nos représentants locaux à l’opposé de notre défense des territoires ruraux.\n\nAlexandre Pourvu."
}